Repository: DevelopmentCool2449/arronax-fedora
Catalog: po/*.po
Languages: bg, ca, de, es, fi, fr, gl, it, ms, pt_br, ro, ru, sr

source: If you can't find your application here you have to create a .desktop file for it first.
ca: Si no troba una aplicació aquí, creeu un fitxer «.desktop» per a l'aplicació.
de: Wenn Sie Ihre Anwendung hier nicht finden können, müssen Sie zuerst eine .desktop-Datei für sie erzeugen.
es: Si no encuentra una aplicación aquí, cree un archivo .desktop para la aplicación.
fi: Jos et löydä sovellusta täältä, sinun on ensin luotava sille .desktop-tiedosto.
fr: Si vous ne trouvez pas votre application ici, vous devez d’abord lui créer un fichier .desktop.
it: Se non riesci a trovare la tua applicazione qui, devi prima creare un file .desktop.
ro: Dacă nu găsiți aplicația dvs. aici, trebuie să creați mai întâi un fișier .desktop.
ru: Если искомого приложения здесь нет, то сначала надо создать для него .desktop файл.

source: Loading icons...
ca: S'estan carregant les icones...
de: Lade Symbole ...
es: Cargando iconos...
fi: Ladataan kuvakkeita...
fr: Chargement des icônes…
it: Caricamento icone...
ro: Se încarcă pictogramele...
ru: Загрузка значков...

source: Create and edit application starters
bg: Създаване и редактиране на стартери за приложения
de: Programm-Starter anlegen und ändern
gl: Crear e editar lanzadores de aplicacion
ms: Cipta dan sunting pemula aplikasi
pt_br: Criar e editar inicializadores de aplicativos
sr: Правите и уређујте покретаче програма

source: You can drop a starter here to load it.
de: Sie können einen Starter hierher ziehen, um ihn zu öffnen.
sr: Овде можете да убаците покретач да га учитате.

source: The icon displayed for this starter. To change it, drop an image or a starter here or click or use the buttons below.
de: Das Icon das für diesen Starter angezeigt wird. Um es zu ändern, legen Sie hier ein Bild oder einen Starter ab, oder benutzen Sie die Buttons unten.

source: Change icon:
de: Icon ändern:

source: The command you want to start
de: Der Befehl, den Sie starten wollen
ms: Perintah yang anda mahu mulakan
pt_br: O comando que você deseja iniciar
sr: Наредба коју желите да покренете

source: The application will show at least one window with the given string as its WM class or WM name hint
de: Das Programm wird mindestens ein Fenster anzeigen, das diesen Wert als WM_CLASS oder WM_NAME benutzt
ms: Aplikasi akan tunjukkan sekurang-kurangnya satu tetingkap dengan rentetan yang diberi sebagai kelas WMnya atau pembayang nama WM
sr: Програм ће приказати барем један прозор са датом ниском као поготком разреда или назива управника прозора

source: Arronax
sr: Аронакс

source: Legacy environments
ms: Persekitaran legasi
pt_br: Ambientes herdados

source: Loading file '%s' ...
bg: Зареждане на файла '%s' ...
gl: Cargando arquivo '%s' ...
ms: Memuatkan fail '%s' ...
pt_br: Carregando arquivo '%s' ...

source: Loaded file '%s' ...
bg: Зареден е файла '%s' ...
gl: Arquivo cargado '%s' ...
ms: Fail '%s' dimuatkan ...
pt_br: Arquivo carregado '%s' ...

source: Can not load starter
bg: Не може да се зареди стартера
gl: Non se pode cargar o lanzador
ms: Tidak dapat muatkan pemula
pt_br: Não é possível carregar inicializador

source: File not loaded.
bg: Файла не зареди.
gl: Arquivo non cargado
ms: Fail tidak dimuatkan.
pt_br: Arquivo não carregado.

source: Saving file ...
bg: Съхраняване на файла ...
gl: Gardando ficheiro ...
pt_br: Salvando arquivo ...

source: File saved.
bg: Файлът е съхранен.
gl: Ficheiro gardado.
pt_br: Arquivo salvo.

source: Saving file '%s'...
bg: Съхраняване на файла '%s'...
gl: Gardando ficheiro '%s' ...
pt_br: Salvando arquivo '%s'...

source: Saved file '%s'.
bg: Съхранен е файла '%s'.
gl: Ficheiro gardado '%s' ...
ms: Fail '%s' disimpan.
pt_br: Arquivo salvo '%s'.

source: Arronax doesn't support this kind of starter yet
bg: Arronax не поддържа този вид на стартера
gl: Arronax todavía non soporta este tipo de lanzadores
pt_br: Arronax não suporta este tipo de inicializador ainda

source: Select an icon for this starter
bg: Изберете иконка за този стартер
gl: Selecciona unha icona para este lanzador
ms: Pilih satu ikon untuk pemula ini
pt_br: Selecionar um icone para este inicializador

source: toolbutton1
gl: botón1
pt_br: botãoferramenta1

source: The icon displayed for this starter. Click to select another one.
pt_br: O ícone exibido para este lançador. Clique para selecionar outro.

source: Select...
bg: Изберете...
gl: Escoller...
pt_br: Selecionar...

source: The file or URL you want to open
pt_br: O arquivo ou URL que você deseja abrir

source: Browse the file system to select a file
pt_br: Navegar no sistema de arquivos para selecionar o arquivo

source: Basic
bg: Базов
gl: Básico
pt_br: Básico

source: Do you want the starter to be visibile only in some environments?
pt_br: Você deseja que o lançador seja visível somente em alguns ambientes?

source: Show in:
bg: Покажи в:
pt_br: Mostrar em:

source: Show in
bg: Покажи в
pt_br: Mostrar em

source: MIME types: seperated by line breaks or semicolons (";")
pt_br: Tipos MIME: separado por ' ' (espaço) quebras de linha ou ';' (ponto é vírgula)

source: MIME types
bg: MIME видове
gl: tipos MIME
pt_br: Tipos MIME

source: Keywords: (one per line)
bg: Ключови думи: (по един а на всеки нов ред)
gl: Palabras Clave:
pt_br: Palavras-chave: (Uma por linha)

source: Keywords
bg: Ключови думи
gl: Palabras clave
pt_br: Palavras-chave

source: Unity
bg: Юнити

source: Create starter for this file
gl: Crear lanzador para este ficheiro

source: Create starter
gl: Crear lanzador

source: Go to the Desktop folder
gl: Ir á carpeta de Escritorio

source: Go to the folder that contains user specific application starters
gl: Ir ó directorio que contén os lanzadores de aplicación específicos do usuario

source: Select File Name
gl: Seleccione nome de ficheiro
