Repository: DevelopmentCool2449/arronax-fedora
Catalog: po/*.po
Languages: bg, ca, de, es, fi, fr, gl, it, ms, pt_br, ro, ru, sr

source: Title
ca: Nom
de: Titel
es: Nombre
fi: Otsikko
fr: Titre
it: Titolo
ro: Titlu
ru: Название
sr: Назив

source: Enabled
ca: Activat
de: Aktiviert
es: Activado
fi: Käytössä
fr: Activé
it: Abilitato
ro: Activată
ru: Включено
sr: Укључено

source: Name
ca: Nom
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ro: Nume
ru: Имя
sr: Назив

source: Loading file '{path}' ...
ca: S'està carregant el fitxer «{path}»...
de: Lade Datei '{path}' ...
es: Cargando el archivo «{path}»...
fi: Ladataan tiedostoa '{path}' ...
fr: Chargement du fichier « {path} »…
it: Caricamento file '{path}' ...
ro: Se încarcă fișierul '{path}' ...
ru: Открывается файл '{path}' ...

source: Loaded file '{path}' ...
ca: S'ha carregat el fitxer «{path}»...
de: Datei '{path}' geladen...
es: Se ha cargado el archivo «{path}»...
fi: Ladattu tiedosto '{path}' ...
fr: Fichier « {path} » chargé
it: File caricato '{path}' ...
ro: Fișierul încărcat '{path}' ...
ru: Открыт файл '{path}' ...

source: Can't load file '{path}': {error}
ca: No es pot carregar el fitxer «{path}»: {error}
de: Kann Datei '{path}' nicht laden: {error}
es: No se puede cargar el archivo «{path}»: {error}
fi: Tiedostoa ei voi ladata '{path}': {error}
fr: Impossible de charger le fichier « {path} » : {error}
it: Impossibile caricare il file '{path}': {error}
ro: Nu se poate încărca fișierul '{path}': {error}
ru: Невозможно открыть файл '{path}': {error}

source: Error
bg: Грешка
de: Fehler
fi: Virhe
fr: Erreur
gl: Erro
it: Errore
ms: Ralat
pt_br: Erro
ro: Eroare
ru: Oшибка
sr: Грешка

source: Can't load file '{path}'
ca: No es pot carregar el fitxer «{path}»
de: Kann Datei '{path}' nicht laden.
es: No se puede cargar el archivo «{path}»
fi: Tiedostoa ei voi ladata '{path}'
fr: Impossible de charger le fichier « {path} »
it: Impossibile caricare il file '{path}'
ro: Nu se poate încărca fișierul '{path}'
ru: Невозможно открыть файл '{path}'

source: You need to provide a title.
bg: Трябва да въведете име.
ca: Heu de proporcionar un nom.
de: Sie müssen einen Titel angeben.
es: Debe proporcionar un nombre.
fi: Sinun on annettava nimi.
fr: Vous devez fournir un titre.
gl: Necesitas propocionar un título
it: È necessario fornire un titolo.
ms: Anda perlu sediakan tajuk.
pt_br: Você precisa dar um título.
ro: Trebuie să furnizați un titlu.
ru: Необходимо ввести название.
sr: Треба да доставите назив.

source: You need to provide a command.
bg: Трябва да зададете команда.
ca: Heu de proporcionar una ordre.
de: Sie müssen einen Befehl angeben.
es: Debe proporcionar una orden.
fi: Sinun on annettava komento.
fr: Vous devez fournir une commande.
gl: Necesitas proporcionar un comando
it: È necessario fornire un comando.
ms: Anda perlu sediakan satu perintah.
pt_br: Você precisa inserir um comando.
ro: Trebuie să furnizați o comandă.
ru: Нужно указать команду.
sr: Треба да доставите наредбу.

source: You need to provide a URL or file name.
bg: Трябва да предоставите линк или името на файла.
ca: Heu de proporcionar una ubicació o un nom de fitxer.
de: Sie müssen eine URL oder einen Dateinamen angeben.
es: Debe proporcionar una ubicación o un nombre de archivo.
fi: Sinun on annettava verkko-osoite tai tiedoston nimi.
fr: Vous devez fournir une URL ou un nom de fichier.
it: È necessario fornire un URL o nome file.
ms: Anda perlu sediakan satu URL atau nama fail.
pt_br: Você precisa fornecer uma URL ou um nome de arquivo
ro: Trebuie să furnizați o comandă.
ru: Нужно задать URL или имя файла.
sr: Треба да доставите адресу или назив датотеке.

source: Save now?
bg: Да се запази ли сега?
ca: Voleu desar ara?
de: Jetzt speichern?
es: ¿Guardar ahora?
fi: Tallenna nyt?
fr: Enregistrer maintenant ?
gl: ¿Gardar agora?
it: Salvare adesso?
ms: Simpan sekarang?
pt_br: Salvar agora?
ro: Salvează acum?
ru: Сохранить сейчас?
sr: Да сачувам сада?

source: You have unsaved changes. Do you want to save them now?
bg: Има незапазени промени. Да се запазят ли сега?
ca: Hi ha canvis sense desar. Voleu desar-los ara?
de: Einige Änderungen wurden noch nicht gespeichert. Wollen Sie jetzt speichern?
es: Hay cambios sin guardar. ¿Quiere guardarlos ahora?
fi: Sinulla on tallentamattomia muutoksia. Haluatko tallentaa nyt?
fr: Vous avez des changements non enregistrés. Voulez-vous les enregistrer maintenant ?
gl: Hai cambios que non foron gardados. ¿Queres gardalos agora?
it: Ci sono delle modifiche non salvate. Si desidera salvarle adesso?
ms: Anda mempunyai perubahan tidak disimpan. Anda hendak simpan ia sekarang?
pt_br: Você não salvou as alterações. Deseja salvar elas agora?
ro: Aveți modificări nesalvate. Vrei să le salvezi acum?
ru: Имеются несохранённые изменения. Сохранить их сейчас?
sr: Имате несачуваних измена. Да ли желите сада да их сачувате?

source: Select Icon
bg: Изберете иконка
ca: Seleccioneu una icona
de: Wählen Sie ein Symbol
es: Seleccionar un icono
fi: Valitse kuvake
fr: Sélectionner une icône
gl: Escoller unha icona
it: Seleziona un'icona
ms: Pilih Ikon
pt_br: Selecionar ícone
ro: Selectare pictogramă
ru: Выберите значок
sr: Изаберите иконицу

source: Saving file '{path}' ...
ca: S'està desant el fitxer «{path}»...
de: Speichere Datei '{path}'...
es: Guardando el archivo «{path}»...
fi: Tallennetaan tiedostoa '{path}' ...
fr: Enregistrement du fichier « {path} »…
it: Salvataggio file '{path}' ...
ro: Se salvează fișierul '{path}' ...
ru: Сохраняется файл '{path}' ...

source: File '{path}' saved.
ca: S'ha desat el fitxer «{path}».
de: Datei '{path}' gespeichert.
es: Se ha guardado el archivo «{path}».
fi: Tiedosto '{path}' tallennettu.
fr: Fichier « {path} » enregistré.
it: File '{path}' salvato.
ro: Fișierul '{path}' a fost salvat.
ru: Файл '{path}' сохранён.

source: File not saved.
bg: Файлът не е съхранен.
ca: No s'ha desat el fitxer.
de: Datei nicht gespeichert.
es: No se ha guardado el archivo.
fi: Tiedostoa ei tallennettu.
fr: Fichier non enregistré.
gl: Ficheiro non gardado.
it: File non salvato.
ms: Fail tidak disimpan.
pt_br: O arquivo não foi salvo.
ro: Fișier nesalvat.
ru: Файл не сохранён.
sr: Датотека није сачувана.

source: Saved file '{path}'.
ca: S'ha desat el fitxer «{path}».
de: Datei '{path}' gespeichert.
es: Se ha guardado el archivo «{path}».
fi: Tallennettu tiedosto '{path}'.
fr: Fichier « {path} » enregistré.
it: Salvato il file '{path}'.
ro: Fișier salvat '{path}'.
ru: Сохоанён файл '{path}'.

source: Can not save starter
bg: Не може да се съхрани стартера
ca: No es pot desar el llançador
de: Starter kann nicht gespeichert werden
es: No se puede guardar el lanzador
fi: Käynnistintä ei voi tallentaa
fr: Impossible d’enregistrer le lanceur
gl: Non se pode gardar o lanzador
it: Impossibile salvare l'avviatore
ms: Tidak dapat simpan pemula
pt_br: Não é possível salvar o inicializador
ro: Nu se poate salva pornirea
ru: Невозможно сохранить ярлык запуска
sr: Не могу да сачувам покретач

source: File or URL:
ca: Fitxer o ubicació:
de: Datei oder Ort (URL):
es: Archivo o ubicación:
fi: Tiedosto tai verkko-osoite:
fr: Fichier ou URL :
it: File o URL:
ms: Fail atau URL:
pt_br: Arquivo ou URL:
ro: Fișier sau URL:
ru: Файл или URL:
sr: Датотека или адреса:

source: Command:
bg: Команда:
ca: Ordre:
de: Befehl:
es: Orden:
fi: Komento:
fr: Commande :
gl: Comando:
it: Comando:
ms: Perintah:
pt_br: Comando:
ro: Comandă:
ru: Команда:
sr: Наредба:

source: The command you want to start. <tt>%f</tt> is replaced with a single file path, <tt>%F</tt> with multiple files, <tt>%u</tt> with a single URI, <tt>%U</tt> with multiple URIs.
ca: L'ordre que voleu iniciar. <tt>%f</tt> se substitueix per un sol camí de fitxer, <tt>%F</tt> per múltiples fitxers, <tt>%u</tt> per una sola ubicació, <tt>%U</tt> per múltiples ubicacions.
es: La orden que quiere iniciar. <tt>%f</tt> se reemplaza con una sola ruta de archivo, <tt>%F</tt> con múltiples archivos, <tt>%u</tt> con una sola ubicación, <tt>%U</tt> con múltiples ubicaciones.
fi: Komento, jonka haluat käynnistää. <tt>%f</tt> korvataan tiedoston polulla, <tt>%F</tt> useilla tiedostoilla, <tt>%u</tt> yksi verkko-osoitte, <tt>%U</tt> useita verkko-osoitteita.
fr: La commande que vous voulez lancer. <tt>%f</tt> est replacé avec le chemin, <tt>%F</tt> avec des fichiers multiples, <tt>%u</tt> avec une URL, <tt>%U</tt> avec plusieurs URIs.
ru: Команда для запуска. <tt>%f</tt> соответствует пути к одиночному файлу, <tt>%F</tt> - к нескольким файлам, <tt>%u</tt> - одному URI, <tt>%U</tt> - нескольким URI.

source: File or URI you want to open
ca: El fitxer o la ubicació que voleu obrir
es: El archivo o la ubicación que quiere abrir
fi: Avattava tiedosto tai verkko-osoite
fr: Fichier ou URL à ouvrir
ru: Открываемый файл или URI

source: This is not an image. Icon not changed.
bg: Това не е изображение. Иконката не може да се промени.
ca: No s'ha canviat la icona perquè el fitxer seleccionat no és una imatge.
de: Das ist keine Bild-Datei. Symbol nicht geändert.
es: El archivo no es una imagen. No se ha cambiado el icono.
fi: Tämä ei ole kuva. Kuvaketta ei ole muutettu.
fr: Ceci n’est pas une image. L’icône n’a pas été modifiée.
it: Non è un'immagine. Icona non modificata.
ms: Ia bukanlah imej. Ikon tidak berubah.
pt_br: Esta não é uma imagem. Ícone não foi modificado.
ro: Aceasta nu este o imagine. Pictograma nu a fost schimbată.
ru: Это не изображение. Значок не изменён.
sr: Ово није слика. Нисам променио иконицу.

source: This is not a local file. Icon not changed.
bg: Това не е локален файл. Иконката не може да се промени.
ca: No s'ha canviat la icona perquè el fitxer seleccionat no és un fitxer local.
de: Das ist keine lokale Datei. Symbol nicht geändert.
es: Este archivo no es un archivo local. No se ha cambiado el icono.
fi: Tämä ei ole paikallinen tiedosto. Kuvaketta ei ole muutettu.
fr: Ceci n’est pas un fichier local. L’icône n’a pas été modifiée.
it: Non è un file locale. Icona non modificata.
ms: Ia bukanlah fail setempat. Ikon tidak berubah.
pt_br: Este não é um arquivo local. Ícone não foi modificado.
ro: Acesta nu este un fișier local. Pictograma nu a fost schimbată.
ru: Это не локальный файл. Значок не изменён.
sr: Ово није месна датотека. Нисам променио иконицу.

source: Created new starter.
bg: Създаден е нов стартер.
ca: S'ha creat un llançador nou.
de: Neuen Starter angelegt.
es: Se ha creado un lanzador nuevo.
fi: Luotu uusi käynnistin.
fr: Nouveau lanceur créé.
it: Nuovo avviatore creato.
ms: Pemula baru dicipta.
pt_br: Novo lançador criado.
ro: Crează o nouă pornire.
ru: Создан новый ярлык запуска.
sr: Направио сам нови покретач.

source: Go to Web Page
bg: Перемини към сайта
ca: Vés a la pàgina web
de: Webseite besuchen
es: Ir a la página web
fi: Siirry verkkosivulle
fr: Visiter notre page Web
it: Vai alla Pagina Web
ms: Pergi ke Laman Sesawang
pt_br: Ir à página na Internet
ro: Accesați pagina web
ru: Посетить веб-страницу
sr: Иди на веб страницу

source: Ask a Question
bg: Задай въпрос
ca: Envia una pregunta
de: Eine Frage stellen
es: Hacer una pregunta
fi: Kysy kysymys
fr: Poser une question
it: Poni una Domanda
ms: Tanya Soalan
pt_br: Faça uma pergunta
ro: Adresați o întrebare
ru: Задать вопрос
sr: Поставите питање

source: Report a Bug
bg: Съобщи за грешка
ca: Informa d'un error
de: Einen Fehler melden
es: Informar de un error
fi: Ilmoita ongelmasta
fr: Signaler un bogue
it: Segnala un Bug
ms: Lapor Pepijat
pt_br: Relatar um erro
ro: Raportați o eroare
ru: Сообщить об ошибке
sr: Пријавите грешку

source: Help with Translations
bg: Помогнете с превода
ca: Ajuda amb les traduccions
de: Bei der Übersetzung helfen
es: Traducir esta aplicación
fi: Auta käännöksissä
fr: Aider aux traductions
it: Aiuta a Tradurre
ms: Bantu Terjemah
pt_br: Ajudar com Traduções
ro: Ajutor cu traduceri
ru: Помочь с переводом
sr: Помозите у превођењу

source: Donate via Flattr
bg: Направи дарение чрез Flattr
de: Spenden (Flattr)
es: Donar con Flattr
fi: Lahjoita Flattrin kautta
it: Dona tramite Flattr
ms: Derma melalui Flattr
pt_br: Fazer uma doação pelo Flattr
ro: Donează prin Flattr
ru: Пожертвовать через Flattr
sr: Донирајте путем Флатра

source: Donate via PayPal
bg: Направи дарение чрез PayPal
ca: Fes una donació a través de PyPal
de: Spenden (PayPal)
es: Donar con PayPal
fi: Lahjoita PayPalin kautta
fr: Faire un don via PayPal
it: Dona tramite PayPal
ms: Derma melalui PayPal
pt_br: Fazer uma doação pelo PayPal
ro: Donează prin PayPal
ru: Пожертвовать через PayPal
sr: Донирајте путем Пејпола

source: translator-credits
bg: Launchpad Contributions: Atanas Kovachki https://launchpad.net/~zdar
ca: Launchpad Contributions: Toni Estevez https://launchpad.net/~toni-estevez metacibi https://launchpad.net/~metacibi
de: Launchpad Contributions: Dan Cooper https://launchpad.net/~pcfan1234 Florian Diesch https://launchpad.net/~diesch Rokar ✌ https://launchpad.net/~rokarali Stephan Woidowski https://launchpad.net/~swoidowski Tobias Bannert https://launchpad.net/~toba
es: Launchpad Contributions: Adolfo Jayme https://launchpad.net/~fitojb Gabriela https://launchpad.net/~gabrielayaelrodriguez Pr177781 https://launchpad.net/~pr177781 Toni Estevez https://launchpad.net/~toni-estevez
fi: Launchpad Contributions: Kimmo Kujansuu https://launchpad.net/~mahtiankka
fr: Launchpad Contributions: Eliovir https://launchpad.net/~eliovir Jean-Marc https://launchpad.net/~m-balthazar Lavet Jérémy https://launchpad.net/~8433rerem Nico207 https://launchpad.net/~forums-t Phan Hoang https://launchpad.net/~phahoatho Sylvie Gallet https://launchpad.net/~sylvie-gallet londumas https://launchpad.net/~helion331990 ymadec https://launchpad.net/~ymadec Éfrit https://launchpad.net/~efrit
gl: Launchpad Contributions: oterobueu https://launchpad.net/~oterobueu
it: Launchpad Contributions: Andrea Luciano Damico https://launchpad.net/~lehti Florian Diesch https://launchpad.net/~diesch Guybrush88 https://launchpad.net/~guybrush venerdi https://launchpad.net/~mendem
ms: Launchpad Contributions: abuyop https://launchpad.net/~abuyop
pt_br: Launchpad Contributions: Adriano Steffler https://launchpad.net/~adrianosteffler Henrique Otavio do Espirito Santo Becker https://launchpad.net/~rikee8 Átila Camurça https://launchpad.net/~atilacamurca
ro: Launchpad Contributions: Daniel Slavu https://launchpad.net/~eldanys mihai cornel https://launchpad.net/~mhcrnl
ru: Launchpad Contributions: Aleksey Kabanov https://launchpad.net/~ak099 Atanas Kovachki https://launchpad.net/~zdar Eugene Roskin https://launchpad.net/~lowrider Florian Diesch https://launchpad.net/~diesch Vyacheslav Dikonov https://launchpad.net/~sdiconov
sr: Launchpad Contributions: Мирослав Николић https://launchpad.net/~lipek

source: Selected
ca: Selecciona
de: Ausgewählt
es: Seleccionar
fi: Valittu
fr: Sélectionné
it: Selezionato
ro: Selectat
ru: Выбрано
sr: Изабрано

source: Description
ca: Descripció
de: Beschreibung
es: Descripción
fi: Kuvaus
it: Descrizione
ro: Descriere
ru: Описание
sr: Опис

source: Click a window to get its window class
ca: Feu clic a una finestra per obtenir la classe de la finestra
es: Haga clic en una ventana para obtener su clase
fi: Hae ikkunaluokka napsauttamalla ikkunaa
fr: Cliquer sur une fenêtre pour recupérer le mode d'affichage
ru: Щелкните окно, чтобы определить его класс

source: Can't get window class: This function needs a X11 session. It doesn't work with Wayland.
ca: No es pot obtenir la classe de la finestra. Aquesta funció requereix una sessió X11. No funciona amb Wayland.
es: No se puede obtener la clase de la ventana. Esta función requiere una sesión X11. No funciona con Wayland.
fi: Ei saada ikkunaluokkaa: Tämä toiminto tarvitsee X11-istunnon. Tämä ei toimi Waylandin kanssa.
fr: Impossible de récupérer le mode d'affichage : cette fonction nécessite une session X11. Ne fonctionne pas avec Wayland
ru: Невозможно определить класс окна. Эта функция доступна в X11 и не работает в Wayland.

source: Can't get window class: This function needs GTK 3.20 or newer.
ca: No es pot obtenir la classe de la finestra. Aquesta funció requereix GTK 3.20 o més recent.
es: No se puede obtener la clase de la ventana. Esta función requiere GTK 3.20 o una versión más reciente.
fi: Ei saada ikkunaluokkaa: Tämä toiminto tarvitsee GTK 3.20:n tai uudempi.
fr: Impossible de récupérer le mode d'affichage : cette fonction nécessite GTK 3.20 ou plus récent
ru: Невозможно определить класс окна. Эта функция требует GTK версии не ниже 3.20.

source: Create a starter for this location
ca: Crea un llançador per a aquesta ubicació
de: Einen Starter für diesen Ort erstellen
es: Crear un lanzador para esta ubicación
fi: Luo käynnistin tähän sijaintiin
fr: Créer un lanceur pour cet emplacement
it: Crea un avviatore per questa posizione
ro: Creați o pornire pentru această locație
ru: Создать ярлык для этого места

source: Modify this starter
bg: Промени този стартер
ca: Modifica aquest llançador
de: Diesen Starter bearbeiten
es: Modificar este lanzador
fi: Muokkaa tätä käynnistintä
fr: Modifier ce lanceur
gl: Modificar este lanzador
it: Modifica questo avviatore
ms: Ubahsuai pemula ini
pt_br: Modificar este inicializador
ro: Modificați acestă pornire
ru: Свойства ярлыка запуска
sr: Измените овај покретач

source: Create a starter for this program
bg: Създаване на стартер за тази програма
ca: Crea un llançador per a aquesta aplicació
de: Einen Starter für dieses Programm anlegen
es: Crear un lanzador para esta aplicación
fi: Luo käynnistin tälle ohjelmalle
fr: Créer un lanceur pour ce programme
it: Crea un avviatore per questo programma
ms: Cipta pemula untuk program ini
pt_br: Criar um lançador para este programa
ro: Creați o pornire pentru acest program
ru: Создать ярлык для приложения
sr: Направите покретач за овај програм

source: Create a starter for this file
bg: Създаване на стартер за този файл
ca: Crea un llançador per a aquest fitxer
de: Einen Starter für diese Datei anlegen
es: Crear un lanzador para este archivo
fi: Luo käynnistin tälle tiedostolle
fr: Créer un lanceur pour ce fichier
it: Crea un avviatore per questo file
ms: Cipta pemula untuk fail ini
pt_br: Criar um lançador para este arquivo
ro: Creați o pornire pentru acest fișier
ru: Создать ярлык для файла
sr: Направите покретач за ову датотеку

source: Create a starter
bg: Създаване на стартер
ca: Crea un llançador
de: Einen Starter anlegen
es: Crear un lanzador
fi: Luo käynnistin
fr: Créer un lanceur
it: Crea un avviatore
ms: Cipta satu pemula
pt_br: Criar um lançador
ro: Creați o pornire
ru: Создать ярлык запуска
sr: Направите покретач

source: Open File
bg: Отвори файла
ca: Obre un fitxer
de: Datei öffnen
es: Abrir un archivo
fi: Avaa tiedosto
fr: Ouvrir le fichier
gl: Abrir ficheiro
it: Apri un File
ms: Buka Fail
pt_br: Abrir arquivo
ro: Deschide un fișier
ru: Открыть файл
sr: Отвори датотеку

source: Save File
bg: Запазване на файл
ca: Desa el fitxer
de: Datei speichern
es: Guardar el archivo
fi: Tallenna tiedosto
fr: Enregistrer le fichier
it: Salva File
ms: Simpan Fail
pt_br: Salvar arquivo
ro: Salvare fișier
ru: Сохранить файл
sr: Сачувај датотеку

source: Select Folder
bg: Изберете папка
ca: Selecciona una carpeta
de: Ordner wählen
es: Seleccionar una carpeta
fi: Valitse kansio
fr: Sélectionner un dossier
gl: Seleccionar cartafol
it: Seleziona una cartella
ms: Pilih Folder
pt_br: Selecionar Diretório
ro: Selectează dosarul
ru: Выберите папку
sr: Изабери фасциклу

source: Select Program
bg: Изберете програма
ca: Seleccioneu un programa
de: Ein Programm auswählen
es: Seleccionar un programa
fi: Valites ohjelma
fr: Sélectionner un programme
gl: Seleccione programa
it: Seleziona un programma
ms: Pilih Program
pt_br: Selecionar Programa
ro: Alegeți programul
ru: Выберите программу
sr: Изабери програм

source: Select File
bg: Изберете файл
ca: Selecciona un fitxer
de: Datei auswählen
es: Seleccionar un archivo
fi: Valitse tiedosto
fr: Sélectionner un fichier
it: Seleziona File
ms: Pilih Fail
pt_br: Selecionar arquivo
ro: Alegeți un fișier
ru: Выбрать файл
sr: Изабери датотеку

source: Standard folders:
ca: Carpetes estàndard
de: Standard-Ordner
es: Carpetas estándar:
fi: Vakiokansiot:
fr: Dossiers standards :
it: Cartelle standard:
ro: Dosare standard:
ru: Стандартные папки:
sr: Опште фасцикле:

source: Desktop
bg: Работен плот
ca: Escriptori
de: Arbeitsfläche
es: Escritorio
fi: Työpöytä
fr: Bureau
gl: Escritorio
it: Scrivania
pt_br: Área de trabalho
ru: Рабочий стол
sr: Радна површ

source: User App Folder
bg: Папка с приложения на потребителя
ca: Carpeta d'aplicacions de l'usuari
de: Benutzer-Ordner für Starter
es: Carpeta de aplicaciones del usuario
fi: Käyttäjän sovellukset kansio
fr: Dossier Applications de l’utilisateur
gl: Carpeta de aplicacións do usuario
it: Cartella Applicazioni Utente
ms: Folder Apl Pengguna
pt_br: Pasta de aplicativos do usuário
ro: Dosar de aplicații utilizator
ru: Папка приложений пользователя
sr: Корисничка фасцикла програма

source: System App Folder
bg: Папка с приложения на системата
ca: Carpeta d'aplicacions del sistema
de: System-Ordner für Anwendungen
es: Carpeta de aplicaciones del sistema
fi: Järjestelmän sovellukset kansio
fr: Dossier Application du système
it: Cartella Applicazioni Sistema
ms: Folder Apl Sistem
pt_br: Diretório Aplicativos do Sistema
ro: Dosar de aplicații de sistem
ru: Системная папка приложений
sr: Системска фасцикла програма

source: User Autostart Folder
ca: Carpeta d'inici automàtic de l'usuari
de: Ordner für Benutzer-Startprogramme
es: Carpeta de inicio automático del usuario
fi: Käyttäjän käynnistä automaattisesti kansio
fr: Dossier Applications lancées au démarrage de l’utilisateur
it: Usa la cartella di Avvio Automatico
ro: Dosar Utilizator Autopornire
ru: Пользовательская папка автозапуска
sr: Корисничка фасцикла самопокретања

source: System Autostart Folder
ca: Carpeta d'inici automàtic del sistema
de: Ordern für System-Startprogramme
es: Carpeta de inicio automático del sistema
fi: Järjestelmän käynnistä automaattisesti kansio
fr: Dossier Applications lancées au démarrage du système
it: Cartella di sistema di Avvio Automatico
ro: Dosar de Sistem cu Autopornire
ru: Системная папка автозапуска
sr: Системска фасцикла самопокретања

source: GNOME Desktop
ca: Escriptori GNOME
es: Escritorio GNOME
fi: GNOME-työpöytä
fr: Bureau GNOME
ro: Desktop GNOME
ru: Рабочий стол GNOME

source: GNOME Classic Desktop
ca: Escriptori GNOME Classic
es: Escritorio GNOME Classic
fi: Perinteinen GNOME-työpöytä
fr: Bureau GNOME Classique
ru: Рабочий стол GNOME Classic

source: GNOME Flashback Desktop
ca: Escriptori GNOME Flashback
es: Escritorio GNOME Flashback
fi: Aiempi GNOME-työpöytä
fr: Bureau GNOME Flashback
ru: Рабочий стол GNOME Flashback

source: KDE Desktop
ca: Escriptori KDE
es: Escritorio KDE
fi: KDE-työpöytä
fr: Bureau KDE
ro: Desktop KDE
ru: Рабочий стол KDE

source: LXDE Desktop
ca: Escriptori LXDE
es: Escritorio LXDE
fi: LXDE-työpöytä
fr: Bureau LXDE
ro: Desktop LXDE
ru: Рабочий стол LXDE

source: LXQt Desktop
ca: Escriptori LXQt
es: Escritorio LXQt
fi: LXQt-työpöytä
fr: Bureau LXQt
ro: Desktop LXQt
ru: Рабочий стол LXQt

source: MATE Desktop
ca: Escriptori MATE
es: Escritorio MATE
fi: MATE-työpöytä
fr: Bureau MATE
ro: Desktop MATE
ru: Рабочий стол MATE

source: Razor-qt Desktop
ca: Escriptori Razor-qt
es: Escritorio Razor-qt
fi: RazorQT-työpöytä
fr: Bureau Razor-qt
ro: Desktop Razor-qt
ru: Рабочий стол Razor-qt

source: ROX Desktop
ca: Escriptori ROX
es: Escritorio ROX
fi: ROX-työpöytä
fr: Bureau ROX
ro: Desktop ROX
ru: Рабочий стол ROX

source: Trinity Desktop
ca: Escriptori Trinity
de: Trinity Arbeitsumgebung
es: Escritorio Trinity
fi: Trinity-työpöytä
fr: Bureau Trinity
ms: Desktop Trinity
ro: Desktop Trinity
ru: Рабочий стол Trinity
sr: Радна површ Тринити

source: Unity Desktop
ca: Escriptori Unity
es: Escritorio Unity
fi: Unity-työpöytä
fr: Bureau Unity
ro: Desktop Unity
ru: Рабочий стол Unity
