Repository: DevelopmentCool2449/arronax-fedora
Catalog: po/*.po
Languages: bg, ca, de, es, fi, fr, gl, it, ms, pt_br, ro, ru, sr

source: XFCE Desktop
ca: Escriptori Xfce
es: Escritorio Xfce
fi: XFCE-työpöytä
fr: Bureau XFCE
ro: Desktop XFCE
ru: Рабочий стол XFCE

source: EDE Desktop
ca: Escriptori EDE
es: Escritorio EDE
fi: EDE-työpöytä
fr: Bureau EDE
ro: Desktop EDE
ru: Рабочий стол EDE

source: Cinnamon Desktop
ca: Escriptori Cinnamon
es: Escritorio Cinnamon
fi: Cinnamon-työpöytä
fr: Bureau Cinnamon
ru: Рабочий стол Cinnamon

source: Pantheon Desktop
ca: Escriptori Pantheon
es: Escritorio Pantheon
fi: Pantheon-työpöytä
fr: Bureau Pantheon
ro: Desktop Pantheon
ru: Рабочий стол Pantheon

source: Legacy menu systems
ca: Sistemes de menús obsolets
de: Herkömmliche Menü-Systeme
es: Sistemas de menús obsoletos
fi: Perinteinen valikko
fr: Système de menus archaïque
it: Sistemi di menu ereditati
ro: Sisteme de meniu vechi
ru: Старые системы меню

source: Create and edit application starters, .desktop files and
es: Crear y editar lanzadores de aplicaciones, archivos .desktop y
fi: Luo ja muokkaa sovellusten käynnistimiä, .desktop -tiedostoja ja
ru: Создавайте и редактируйте ярлыки запуска приложений, файлы .desktop и

source: <small>This are all MIME types that are registered on your system. You can drag files into the list to select their MIME types.</small>
ca: <small>Aquests són tots els tipus MIME registrats al sistema. Podeu arrossegar fitxers a la llista per seleccionar-ne els tipus MIME.</small>
de: <small>Diese MIME-Typen sind auf Ihrem System registriert. Sie können Dateien auf die Liste ziehen, um deren MIME-Typen auszuwählen.</small>
es: <small>Estos son todos los tipos MIME registrados en el sistema. Puede arrastrar archivos a la lista para seleccionar sus tipos MIME.</small>
fi: <small>Nämä ovat kaikki MIME-tyyppejä, jotka on rekisteröity järjestelmääsi. Voit vetää tiedostoja luetteloon ja valita niiden MIME-tyypit.</small>
fr: <small>Ce sont tous les types de médias enregistrés sur votre système. Vous pouvez glisser des fichiers dans la liste pour sélectionner leurs types de médias.</small>
it: <small>Questi sono tutti i tipi MIME registrati sul tuo sistema. Puoi trascinare i file nell'elenco per selezionare i loro tipi MIME.</small>
ro: <small>Acestea sunt toate tipurile MIME care sunt înregistrate pe sistemul dvs. Puteți trage fișiere în listă pentru a selecta tipurile MIME.</small>
ru: <small>Это все MIME-типы зарегистрированные в системе. Можно перетаскивать фалы в этот список для выбора их MIME-типов.</small>
sr: <small>Ово су све МИМЕ врсте које су забележене на вашем систему. Можете да превучете датотеке на списак да изаберете њихове МИМЕ врсте.</small>

source: Filter:
ca: Filtre:
es: Filtro:
fi: Suodatin:
fr: Filtre :
it: Filtrare:
ro: Filtru:
ru: Фильтр:

source: Show informations about Arronax
bg: Покажи информация за Arronax
ca: Mostra informació sobre Arronax
de: Informationen über Arronax anzeigen
es: Mostrar información sobre Arronax
fi: Näytä tietoja Arronaxista
fr: Informations à propos d’Arronax
gl: Amosar información acerca de Arronax
it: Mostra informazioni su Arronax
ms: Tunjuk maklumat mengenai Arronax
pt_br: Mostrar informações sobre Arronax
ro: Arată informații despre Arronax
ru: Показать информацию об Arronax
sr: Прикажи податке о Аронаксу

source: Select an file or icon for this starter
ca: Selecciona un fitxer o una icona per a aquest llançador
de: Datei oder Icon für diesen Starter auswählen
es: Seleccionar un archivo o un icono para este lanzador
fi: Valitse tiedosto tai kuvake tätä käynnistintä varten
fr: Sélectionner un fichier ou une icône pour ce lanceur
it: Scegli un file o un'icona per questo avviatore
ro: Selectați un fișier sau pictogramă pentru acest starter
ru: Выберите файл или значок для ярлыка

source: Browse files or icons to use as icon for this starter
ca: Navega pels fitxers per seleccionar una icona per a aquest llançador
de: Durchsuchen Sie Dateien oder Icons, um sie als Icon für diesen Starter zu nutzen
es: Examinar archivos para seleccionar un icono para este lanzador
fi: Selaa tiedostoja tai kuvakkeita, joita käytetään tämän käynnistimen kuvakkeena
fr: Parcourir les fichiers ou les icônes à utiliser comme icône pour ce lanceur
it: Sfoglia i file o le icone per usare un'icona per questo avviatore
ro: Căutați fișiere sau pictograme pentru a fi utilizate ca pictogramă pentru acest starter
ru: Выбрать файлы или значки для ярлыка

source: Create a new application starter
bg: Създаване на нов стартер за приложение
ca: Crea un llançador nou
de: Einen neuen Starter anlegen
es: Crear un lanzador nuevo
fi: Luo uusi sovelluksen käynnistin
fr: Créer un nouveau lanceur d’application
gl: Crear un lanzador para unha nova aplicación
it: Crea un nuovo avviatore applicazione
ms: Cipta pemula aplikasi baru
pt_br: Criar um novo inicializador de aplicativo
ro: Creați un nou program de pornire
ru: Создать новый ярлык запуска приложения
sr: Нави нови покретач програма

source: Open a application starter
bg: Отвори стартера за проложението
ca: Obre un llançador
de: Einen Starter öffnen
es: Abrir un lanzador
fi: Avaa sovelluksen käynnistin
fr: Ouvrir un lanceur d’application
gl: Abrir un lanzador de aplicación
it: Apri un avviatore applicazione
ms: Buka pemula aplikasi
pt_br: Abrir um inicializador de aplicativo
ro: Deschideți o aplicație de pornire
ru: Открыть ярлык запуска приложения
sr: Отвори покретач програма

source: Open application
ca: Obre una aplicació
de: Anwendung Öffnen
es: Abrir una aplicación
fi: Avaa sovellus
fr: Ouvrir une application
it: Apri applicazione
ro: Aplicație deschisă
ru: Открыть ярлык приложения

source: Duplicate
ca: Duplica
de: Verdoppeln
es: Duplicar
fi: Monista
fr: Dupliquer
it: Duplica
ro: Duplicat
ru: Дублировать
sr: Удвостручи

source: Quit Arronax
bg: Излезте от Arronax
ca: Surt de l'Arronax
de: Arronax beenden
es: Salir de Arronax
fi: Sulje Arronax
fr: Quitter Arronax
gl: Sair de Aarronax
it: Esci da Arronax
ms: Keluar Arronax
pt_br: Sair do Arronax
ro: Oprește Arronax
ru: Выйти из Arronax
sr: Изађи из Ароникса

source: Save to application starter
bg: Съхрани в стартера запроложението
ca: Desa el llançador
de: Den Starter speichern
es: Guardar el lanzador
fi: Tallenna sovelluksen käynnistin
fr: Enregistrer comme lanceur d’application
gl: Gardar lanzador de aplicación
it: Salva avviatore applicazione
ms: Simpan ke pemula aplikasi
pt_br: Salvar para inicializador de aplicativo
ro: Salvați în starter-ul aplicației
ru: Сохранить как ярлык запуска приложения
sr: Сачувај у покретачу програма

source: Save as another application starter
bg: Съхрани като стартер за друго приложение
ca: Desa el llançador amb un altre nom o en una altra ubicació
de: Als einen anderen Starter speichern
es: Guardar el lanzador con otro nombre o en otra ubicación
fi: Tallenna toisena sovelluksen käynnistimenä
fr: Enregistrer comme autre lanceur d’application
gl: Gardar como outro lanzador de aplicación
it: Salva come un altro avviatore applicazione
ms: Simpan sebagai pemula aplikasi lain
pt_br: Salvar como inicializador de aplicativo
ro: Salvați ca un alt starter de aplicație
ru: Сохранить как новый ярлык запуска приложения
sr: Сачувај као други покретач програма

source: _File
bg: _Файл
ca: _Fitxer
de: _Datei
es: _Archivo
fi: _Tiedosto
fr: _Fichier
gl: _Ficheiro
ms: _Fail
pt_br: _Arquivo
ro: _Fişier
ru: _Файл
sr: _Датотека

source: _Edit
bg: _Редактиране
ca: _Edita
de: _Bearbeiten
es: _Editar
fi: _Muokkaa
fr: Éditio_n
gl: _Editar
it: _Modifica
ms: _Sunting
pt_br: _Editar
ro: _Editează
ru: _Правка
sr: _Уређивање

source: _Help
bg: _Помощ
ca: _Ajuda
de: _Hilfe
es: Ay_uda
fi: _Ohje
fr: _Aide
gl: _Axuda
it: _Aiuto
ms: _Bantuan
pt_br: _Ajuda
ro: _Ajutor
ru: _Справка
sr: По_моћ

source: Save current application starter
ca: Desa el llançador actual
de: Den aktuellen Starter speichern
es: Guardar el lanzador actual
fi: Tallenna nykyinen sovelluksen käynnistin
fr: Enregistrer le lanceur d’application actuel
gl: Gardar lanzador de aplicación actual
it: Salva l'avviatore applicazione corrente
ms: Simpan pemula aplikasi semasa
pt_br: Salvar inicializador de aplicativo atual
ro: Salvați starter-ul curent al aplicației
ru: Сохранить текущий ярлык запуска приложения
sr: Сачувај текући покретач програма

source: What kind of starter do you want?
ca: Seleccioneu un tipus de llançador
de: Welche Art von Starter wollen Sie?
es: Seleccione un tipo de lanzador
fi: Minkälaisen käynnistimen haluat?
fr: Quel type de lanceur voulez-vous ?
it: Che tipo di avviatore desideri creare?
ms: Apakah jenis pemula yang anda mahu?
pt_br: Que tipo de lançador você quer?
ro: Ce fel de starter vrei?
ru: Какой ярлык нужно создать?
sr: Коју врсту покретача желите?

source: This is a starter for an application
ca: Llançador per a una aplicació
de: Dies ist ein Starter für ein Programm
es: Lanzador para una aplicación
fi: Tämä on käynnistin sovelluksille
fr: Ceci est un lanceur pour une application
it: Questo è un avviatore per un'applicazione
ms: Ia merupakan pemula untuk aplikasi
ro: Acesta este un starter pentru o aplicație
ru: Ярлык запуска приложения
sr: Ово је покретач за програм

source: This is a starter for a file or a location
ca: Llançador per a un fitxer o una ubicació
de: Dies ist ein Starter für eine Datei oder einen Ort
es: Lanzador para un archivo o una ubicación
fi: Tämä on tiedoston tai sijainnin käynnistin
fr: Ceci est un lanceur pour un fichier ou un emplacement
it: Questo è un avviatore per un file o una cartella
ms: Ia merupakan pemula untuk fail atau lokasi
pt_br: Este é um lançador para um arquivo ou um local
ro: Acesta este un starter pentru un fișier sau o locație
ru: Ярлык открытия файла или URI
sr: Ово је покретач за датотеку или место

source: Title that is displayed for this starter file
ca: El nom que mostrarà aquest llançador
de: Titel, der für diesen Starter angezeigt wird
es: El nombre que mostrará este lanzador
fi: Näytettävä nimi tälle käynnistystiedostolle
fr: Titre affiché pour ce lanceur
it: Il titolo visualizzato per questo avviatore.
ms: Tajuk yang dipaparkan untuk fail pemula ini
pt_br: Título que é exibido para este arquivo lançador
ro: Titlu care este afișat pentru acest fișier de început
ru: Отображаемое название ярлыка
sr: Назив који се приказује за ову датотеку покретача

source: Select ...
ca: Selecciona...
de: Auswählen ...
es: Seleccionar...
fi: Valitse ...
fr: Sélectionner…
it: Seleziona...
ro: Selectați ...
ru: Выбрать ...
sr: Изабери ...

source: Browse the file system to select a command
ca: Navegueu pel sistema de fitxers per seleccionar una ordre
de: Durchsuchen Sie das Dateisystem, um einen Befehl auszuwählen
es: Navegar por el sistema de archivos para seleccionar un programa
fi: Selaa järjestelmää ja valitse komento
fr: Parcourir le système de fichiers pour sélectionner une commande
it: Esplora il file system per selezionare un comando
ms: Layar sistem fail untuk memilih perintah
pt_br: Navegar o sistema de arquivos para selecionar um comando
ro: Răsfoiți sistemul de fișiere pentru a selecta o comandă
ru: Выберите исполняемый файл
sr: Разгледајте систем датотека да изаберете наредбу

source: Path to a folder that is used as the working folder for the program
ca: El camí de la carpeta de treball que utilitza l'aplicació
de: Pfad des Ordners, der als aktueller Ordner für das Programm verwendet wird
es: La ruta de la carpeta de trabajo para la aplicación
fi: Polku kansioon, jota käytetään ohjelman työkansiona
fr: Chemin d’accès vers un dossier qui est utilisé comme dossier de travail pour le programme
it: Destinazione della cartella utilizzata dal programma
ms: Laluan ke folder yang diguna sebagai folder kerja untuk program
pt_br: Caminho para um diretório que é usado como o diretório de trabalho para o programa
ro: Calea către un folder care este utilizat ca folder de lucru pentru program
ru: Путь к папке, которая будет рабочим каталогом для программы
sr: Путања до фасцикле која се користи као радна фасцикла за програм

source: Browse the file system to select a folder
ca: Navegueu pel sistema de fitxers per seleccionar una carpeta
de: Durchsuchen Sie das Dateisystem, um einen Ordner auszuwählen.
es: Navegar por el sistema de archivos para seleccionar una carpeta
fi: Selaa järjestelmää valitaksesi kansion
fr: Parcourir le système de fichiers pour sélectionner un dossier
it: Esplora il file system per selezionare una cartella
ms: Layar sistem fail untuk memilih satu folder
pt_br: Navegar o sistema de arquivos para selecionar um diretório
ro: Răsfoiți sistemul de fișiere pentru a selecta un folder
ru: Выберите папку
sr: Разгледајте систем датотека да изаберете фасциклу

source: Hide this and any system wide starters with the same name.
ca: Amaga aquest i qualsevol altre llançador del sistema amb el mateix nom
de: Verstecke diesen Starter und alle systemweiten Starter mit dem gleichen Namen
es: Ocultar este y cualquier otro lanzador del sistema con el mismo nombre
fi: Piilota tämä ja kaikki muutkin järjestelmän käynnistimet samalla nimellä.
fr: Le cacher ainsi que les lanceurs système avec le même nom.
it: Nascondi questo e gli altri avviatori con lo stesso nome.
ms: Sembunyi ini dan mana-mana pemula menyeluruhi sistem dengan nama yang serupa.
pt_br: Esconder isto e qualquer outro lançador do sistema com o mesmo nome.
ro: Ascundeți acest lucru și orice sistem de pornire larg cu același nume.
ru: Скрывать этот ярлык и все одноименные ему системные ярлыки.
sr: Сакријте овај и све друге системске покретаче са истим називом.

source: Tooltip for the entry
ca: L'indicador de funció del llançador
de: Minihilfe für den Starter
es: La descripción del lanzador
fi: Merkinnän vihje
fr: Infobulle pour le lanceur
it: Suggerimento per la voce
ms: Tip alat untuk masukan
pt_br: Dica para o lançador
ro: Indicativ pentru intrare
ru: Подсказка о назначении ярлыка
sr: Облачић за унос

source: If switched on the command is run in a Terminal window
ca: Si activeu aquesta opció, l'ordre s'executarà en una finestra del terminal
de: Wenn aktiviert, wird das Programm in einem Terminal-Fenster ausgeführt
es: Si activa esta opción, la orden se ejecutará en una ventana del terminal
fi: Jos kytketty päälle, komento suoritetaan pääteen ikkunassa
fr: Si activé, la commande est lancée dans une fenêtre de terminal
it: Se attivato, il comando viene eseguito in una finestra del Terminale
ms: Jika ditukar semasa perintah dijalankan dalam tetingkap Terminal
pt_br: Mude se o comando precisa ser executado num Terminal ou não
ro: Dacă este pornită comanda este rulată într-o fereastră Terminal
ru: Если включено, то команда будет запускаться в окне терминала
sr: Ако је укључено на наредби која је покренута у прозору терминала

source: Title:
bg: Заглавие:
ca: Nom:
de: Titel:
es: Nombre:
fi: Nimi:
fr: Titre :
gl: Título:
it: Titolo:
ms: Tajuk:
pt_br: Título:
ro: Titlu:
ru: Название:
sr: Назив:

source: Start in folder:
ca: Carpeta d'inici:
de: Starte in Ordner:
es: Carpeta de inicio:
fi: Aloita kansiossa:
fr: Démarrer dans le dossier :
it: Avvia nella cartella:
ms: Mula dalam folder:
pt_br: Iniciar no diretório:
ro: Start în dosar:
ru: Запускать в папке:
sr: Покрени у фасцикли:

source: Hidden:
ca: Amaga:
de: Verborgen:
es: Ocultar:
fi: Piilotettu:
fr: Caché :
gl: Agochado
it: Nascosto:
ms: Tersembunyi:
pt_br: Escondido:
ro: Ascuns:
ru: Скрытый:
sr: Скривено:

source: The application will show at least one window with the given string as its WM class or WM name hint. This can be used by docks and launchers to match and group application windows.
ca: L'aplicació mostrarà almenys una finestra amb la cadena donada com a classe de la finestra o com a suggeriment del nom de la finestra. Aquesta opció la poden fer servir taulers i llançadors per combinar i agrupar les finestres de l'aplicació.
es: La aplicación mostrará al menos una ventana con la cadena dada como su clase o sugerencia de nombre. Tableros y lanzadores pueden usar esta opción para combinar y agrupar las ventanas de la aplicación.
fi: Sovellus näyttää vähintään yhden ikkunan, jonka WM-luokka tai WM-nimimen vihje on annettu. Paneelit ja käynnistimet voivat käyttää tätä sovittamaan ja ryhmittämään sovelluksia.
fr: L'application affichera au moins une fenêtre avec la chaîne donnée comme classe WM ou indice de nom WM. Cela peut être utilisé par les dicks et les lanceurs pour faire correspondre et regrouper les fenêtres d'application.
ru: Приложение будет создавать по меньшей мере одно окно с указанной строкой в качестве его класса или заголовка. Эти данные могут использоваться рабочими столами для группировки окон приложений.

source: Window Class:
ca: Classe de la finestra:
de: Fenster-Klasse:
es: Clase de la ventana:
fi: Ikkunaluokka:
fr: Class de fenêtre :
gl: Clase Ventana:
it: Classe Finestra:
ms: Kelas Tetingkap:
pt_br: Classe da janela:
ro: Clasa ferestrei:
ru: Класс окна:
sr: Разред прозора:

source: Comment:
bg: Описание:
ca: Comentari:
de: Bemerkung:
es: Comentario:
fi: Kommentti:
fr: Commentaire :
gl: Comentario:
it: Commento:
ms: Ulasan:
pt_br: Comentário:
ro: Comentariu:
ru: Описание:
sr: Напомена:

source: Categories in which the entry should be shown in a menu
ca: Categories del menú en què es mostrarà el llançador
de: Kategorien, in denen dieser Starter in einem Menü erscheinen soll
es: Las categorías del menú en las que se mostrará el lanzador
fi: Ryhmä, joissa merkinnän pitäisi näkyä valikossa
fr: Catégories du menu dans lesquelles le lanceur devrait apparaître
it: Categorie in cui la voce dev'essere mostrata in un menu
ms: Kategori yang mana masukan patut ditunjukkan dalam menu
pt_br: Categorias na qual seu lançador deveria aparecer no menu
ro: Categorii în care intrarea trebuie arătată într-un meniu
ru: Категории, в которые должен попадать значок приложения в меню
sr: Категорије у којима унос треба бити приказан у изборнику

source: Categories:
bg: Категории:
de: Kategorien:
es: Categorías:
fi: Ryhmät:
fr: Catégories :
gl: Categorías:
it: Categorie:
ms: Kategori:
pt_br: Categorias:
ro: Categorii:
ru: Категории:
sr: Категорије:

source: Run in Terminal:
ca: Executa en un terminal:
de: Im Terminal ausführen:
es: Ejecutar en un terminal:
fi: Suorita terminaalissa:
fr: Exécuter dans un terminal :
gl: Executar nun Terminal:
it: Esegui nel Terminale:
ms: Jalankan dalam Terminal:
pt_br: Executar no Console:
ro: Executați în terminal:
ru: Запускать в терминале:
sr: Покрени у терминалу:

source: Basic settings
ca: Paràmetres bàsics
de: Grundeinstellungen
es: Ajustes básicos
fi: Perus asetukset
fr: Paramètres de base
it: Impostazioni di base
ro: Setări de bază
ru: Основные свойства ярлыка
sr: Основна подешавања

source: _Basic
ca: _Bàsics
de: _Allgemein
es: _Básicos
fi: _Perus
fr: _Basique
it: _Generale
ro: _Standard
ru: _Основные
sr: _Основно

source: Exec key and send a D-Bus message to launch the application. Applications should still include Exec= lines in their desktop files for compatibility with implementations that do not understand the DBusActivatable key.
ca: Envia un missatge D-Bus per llançar l'aplicació. Les aplicacions han de seguir incloent línies Exec= en els fitxers .desktop perquè siguin compatibles amb les implementacions que no entenguin aquesta opció.
es: Enviar un mensaje de D-Bus para lanzar la aplicación. Las aplicaciones deben seguir incluyendo líneas Exec= en sus archivos .desktop para que sean compatibles con las implementaciones que no admitan esta opción.
fi: Suorita ja lähetä D-Bus-viesti sovelluksen käynnistämiseksi. Sovellusten tulisi silti sisällyttää Exec = -rivit työpöydän yhteensopivuuden kanssa, jotka eivät ymmärrä DBusActivatable-avainta.
fr: et envoyer un message D-Bus pour démarrer l'application. Les applications doivent toujours inclure Exec= lignes dans leurs fichiers pour la compatibilité avec les implémentations qui ne comprennent pas la clé DBusActivatable
ru: Активировать ключ и послать сообщение D-Bus для запуска приложения. Ярлыки запуска приложений всё-равно должны иметь строку Exec= в .desktop файлах для совместимости с реализациями, которые не поддерживают ключ DBusActivatable.

source: DBus activatable:
ca: Activable per D-BUS:
es: Activable por D-BUS:
fi: DBus aktivoitavissa:
ru: Активация через DBus:

source: Path to an executable file on disk used to determine if the program is actually installed. If the path is not an absolute path, the file is looked up in the $PATH environment variable. If the file is not present or if it is not executable, the entry may be ignored (not be used in menus, for example).
ca: Camí d'accés a un fitxer executable que servirà per determinar si el programa està realment instal·lat. Si el camí no és un camí absolut, el fitxer se cercarà a la variable d'entorn $PATH. Si el fitxer no és present o no és executable, es pot ignorar l'entrada (no s'usarà als menús, per exemple).
es: La ruta a un archivo ejecutable que servirá para determinar si el programa está realmente instalado. Si no es una ruta completa, el archivo se buscará en la variable de entorno $PATH. Si el archivo no está presente o si no es ejecutable, se ignorará la entrada (no se usará en los menús, por ejemplo).
fi: Levyllä olevan suoritettavan tiedoston polku, jota käytetään sen selvittämään, onko ohjelma todella asennettu. Jos polku ei ole absoluuttinen polku, tiedostoa etsitään $PATH ympäristöstä. Jos tiedostoa ei ole tai sitä ei suoriteta, merkintä voidaan jättää huomiotta (sitä ei käytetä esimerkiksi valikoissa).
fr: Chemin vers un fichier exécutable sur le disque utilisé pour déterminer si le programme est réellement installé. Si le chemin n'est pas un chemin absolu, le fichier est recherché dans la variable d'environnement $ PATH. Si le fichier n'est pas présent ou s'il n'est pas exécutable, l'entrée peut être ignorée (ne pas être utilisée dans les menus, par exemple).
ru: Путь к исполняемому файлу на диске, который используется для определения того, что программа установлена. Если дан относительный путь, то поиск файла идет в каталогах включенных в переменную окружения $PATH. Если файл отсутствует или не является запускаемым, то ярлык может игнорироваться (например, не будет виден в меню).

source: Try exec:
ca: Prova l'executable:
es: Probar el ejecutable:
fi: Kokeile suorittaa:
fr: Essayer d'executer:
ru: Проверять доступность команды:
