Repository: DevelopmentCool2449/arronax-fedora
Catalog: po/*.po
Languages: bg, ca, de, es, fi, fr, gl, it, ms, pt_br, ro, ru, sr

source: If true, it is KNOWN that the application will send a "remove" message when started with the DESKTOP_STARTUP_ID environment variable set. If false, it is KNOWN that the application does not work with startup notification at all (does not shown any window, breaks even when using StartupWMClass, etc.). If absent, a reasonable handling is up to implementations (assuming false, using StartupWMClass, etc.).
ca: Si s'activa, se SAP que l'aplicació enviarà un missatge «suprimeix» quan s'iniciï amb el conjunt de variables d'entorn DESKTOP_STARTUP_ID. Si es desactiva, se SAP que l'aplicació no funcionarà amb cap notificació d'inici (no mostrarà cap finestra, s'aturarà fins i tot en usar la classe de la finestra d'inici, etc.). Si està absent, un maneig raonable depèn de les implementacions (suposant que no està activa, fent servir la classe de la finestra d'inici, etc.).
es: Si se activa, la aplicación ENVIARÁ el mensaje «eliminar» al iniciarse con la variable de entorno DESKTOP_STARTUP_ID definida. Si se desactiva, la aplicación NO FUNCIONARÁ con la notificación de inicio de ninguna manera (no mostrará ninguna ventana, se interrumpirá incluso cuando se use la clase de la ventana, etc.). Si la opción está ausente, un manejo razonable dependerá de las implementaciones (asumiendo que no está activa, usando la clase de la ventana, etc.).
fi: Jos käytössä, TIEDETÄÄN, että sovellus lähettää "poista" viestin kun DESKTOP_STARTUP_ID muuttuja asetettu. Jos arvo ei ole käytössä, tiedetään, että sovellus ei toimi käynnistyksen ilmoituksen kanssa lainkaan (ei näy mitään ikkunaa, jopa käytettäessä StartupWMClassia jne.). Jos sitä ei ole, kohtuullinen käsittely on toteutuksista (olettaen, ettei se ole käytössä, käyttämällä StartupWMClassia jne.).
fr: Si configuré comme vrai, il est CONNU que l'application enverra un message "supprimer" lorsqu'elle sera démarrée avec l'ensemble de variables d'environnement DESKTOP_STARTUP_ID. Si configuré comme faux, il est CONNU que l'application ne fonctionne pas du tout avec la notification de démarrage (n'affiche aucune fenêtre, se fige même lors de l'utilisation de StartupWMClass, etc.). En cas d'absence, une prise en charge raisonnable revient aux implémentations (en supposant configuré comme faux, en utilisant StartupWMClass, etc.).
ru: Если Да, то считается ИЗВЕСТНЫМ, что приложение будет посылать сигнал "спрятать индикатор" при запуске с заданной переменной окружения DESKTOP_STARTUP_ID. Если Нет, то считается ИЗВЕСТНЫМ, что приложение несовместимо с индикаторами запуска (не создаёт окон, вызывает ошибки даже при использовании StartupWMClass, и т.п.). Если Неизвестно, то поведение зависит от рабочей среды (которая может отключать индикацию, требовать задания StartupWMClass, и т.д.).

source: Startup notify:
ca: Notificació d'inici:
es: Notificación de inicio:
fi: Käynnistys ilmoittaa:
fr: Notification de démarrage
ru: Индикация запуска:

source: If true, the application prefers to be run on a more powerful discrete GPU if available, which we describe as “a GPU other than the default one” in this spec to avoid the need to define what a discrete GPU is and in which cases it might be considered more powerful than the default GPU. This key is only a hint and support might not be present depending on the implementation.
ca: Si s'activa, l'aplicació prefereix executar-se en una GPU discreta més potent, si està disponible, que es descriu com «una GPU diferent de la predeterminada» en aquesta especificació per evitar la necessitat de definir què és una GPU discreta i en quins casos podria considerar-se més potent que la GPU per defecte. Aquesta clau és només un suggeriment i pot ser que no estigui present en funció de la implementació.
es: Si se activa, la aplicación prefiere ejecutarse en una GPU discreta más potente, si está disponible, que se describe como «una GPU distinta de la predeterminada» en esta especificación para evitar la necesidad de definir qué es una GPU discreta y en qué casos se puede considerar más potente que la GPU predeterminada. Esta opción solo es una sugerencia y puede que no esté presente dependiendo de la implementación.
fi: Jos käytössä, sovellus haluaa suorittaa tehokkaampaa erillistä GPU:ta, jos se on käytettävissä. Kuvaamme tässä spesifikaatiossa "muu GPU kuin oletus", jotta vältetään tarve määrittää, mikä on erillinen GPU ja missä tapauksissa sitä voidaan pitää tehokkaampana kuin oletusta. Tämä on vain vihje, eikä tukea ole kuin toteutuksesta riippuen.
fr: Si configuré sur vrai, l'application préfère être exécutée sur un GPU discret plus puissant si disponible, que nous décrivons comme "un GPU autre que celui par défaut" dans cette spécification pour éviter d'avoir à définir ce qu'est un GPU discret et dans quels cas il peut être considéré comme plus puissant que le GPU par défaut. Cette clé n'est qu'un indice et le support peut ne pas être présent selon l'implémentation.
ru: Если Да, то приложение желательно запускать на другой, более мощной видеокарте, если таковая имеется. В спецификации применяется определение "Видеокарта отличная от используемой по умолчанию", чтобы избежать необходимости определения дискретных видеокарт и случаев, когда они считаются более мощными чем встроенные. Этот ключ является только подсказкой и может не поддерживаться в зависимости от реализации.

source: Prefers non-default GPU:
ca: Prefereix la GPU no predeterminada:
es: Preferir la GPU no predeterminada:
fi: Mieluummin ei-oletus GPU:
fr: Préférer le GPU non déterminé par défaut
ru: Альтернативная видеокарта:

source: Yes
ca: Sí
es: Sí
fi: Kyllä
fr: Oui
ru: Да

source: No
fi: Ei
fr: Non
ru: Нет

source: Unknown
ca: Absent
es: Ausente
fi: Tuntematon
fr: Inconnu
ru: Неизвестно

source: Advanced
bg: Дополнително
ca: Avançats
es: Avanzados
fi: Lisäasetukset
fr: Avancé
gl: Avanzado
pt_br: Avançado
ru: Расширенные

source: Icon:
ca: Icona:
es: Icono:
fi: Kuvake:
fr: Icône :
ru: Значок:

source: Browse files
ca: Navega pels fitxers
de: Dateien durchsuchen
es: Examinar los archivos
fi: Selaa tiedostoja
fr: Parcourir les fichiers
it: Sfoglia file
ro: Cauta fisiere
ru: Файлы

source: Choose a file to use as icon
ca: Trieu un fitxer per utilitzar-lo com a icona
de: Wähle eine Datei für das Symbol aus
es: Elija un archivo para usarlo como icono
fi: Valitse tiedosto, jota käytetään kuvakkeena
fr: Choisir un fichier pour l’utiliser comme icône
it: Scegli un file da usare come icona
ro: Alegeți un fișier pentru a fi folosit ca pictogramă
ru: Выберите файл, который содержит значок

source: Browse icon theme
ca: Navega pel tema d'icones
de: Suche ein Symbol
es: Examinar el tema de iconos
fi: Selaa kuvaketeemaa
fr: Parcourir les thèmes d’icônes
it: Sfoglia il tema icona
ro: Căutați tema pictogramei
ru: Текущая тема

source: Choose an icon from the current icon theme
ca: Trieu una icona del tema d'icones actual
de: Wählen Sie ein Icon aus dem aktuellen Icon-Thema
es: Elija un icono del tema de iconos actual
fi: Valitse kuvake nykyisestä kuvaketeemasta
fr: Choisir une icône depuis le thème d’icônes actuel
it: Scegli un'icona dal tema icona corrente
ro: Alegeți o pictogramă din tema pictogramei curente
ru: Выберите значок среди входящих в используемую сейчас тему

source: Select by application
ca: Selecciona una aplicació
de: Ausgewählt von der Anwendung
es: Seleccionar una aplicación
fi: Valitse sovelluksen mukaan
fr: Sélectionner par application
it: Scegli per applicazione
ro: Selectați după aplicație
ru: Значок приложения

source: Choose an application to use its icon
ca: Trieu una aplicació per utilitzar-ne la icona
de: Wählen Sie eine Anwendung, um ihr Icon zu benutzen
es: Elija una aplicación para usar su icono
fi: Valitse sovellus, joka käyttää kuvaketta
fr: Choisir une application pour utiliser ses icônes
it: Scegli un applicazione per usare la sua icona
ro: Alegeți o aplicație care să-i folosească pictograma
ru: Выберите приложение, чтобы позаимствовать его значок

source: Icon
ca: Icona
es: Icono
fi: Kuvake
fr: Icône
ru: Значок

source: Select the environments that should show your starter.
ca: Els entorns en què es mostrarà el llançador
de: Wählen Sie die Arbeitsumgebungen, in denen der Starter sichtbar ist
es: Los entornos en los que se mostrará el lanzador
fi: Valitse ympäristöt, joissa käynnistimen pitäisi näkyä.
fr: Sélectionner les environnements qui devraient afficher votre lanceur.
it: Seleziona gli ambienti che dovrebbero mostrare il tuo avviatore.
ro: Selectați mediile în care ar trebui să afișeze starterul.
ru: Выберите рабочие столы, для которых ярлык должен быть видим.
sr: Изаберите окружења која треба да прикажу вашег покретача.

source: <small>Select the environments that should show your starter.</small>
ca: <small>Seleccioneu els entorns en què es mostrarà el llançador.</small>
de: <small>Wählen Sie die Arbeitsumgebungen, in denen der Starter sichtbar ist</small>
es: <small>Seleccione los entornos en los que se mostrará el lanzador.</small>
fi: <small>Valitse ympäristöt, joissa käynnistimen pitäisi näkyä.</small>
fr: <small>Sélectionner les environnements qui devraient afficher votre lanceur.</small>
it: <small>Seleziona gli ambienti che dovrebbero mostrare il tuo avviatore.</small>
ro: <small>Selectați mediile în care ar trebui să afișeze starterul.</small>
ru: <small>Какие окружения рабочего стола должны показывать ярлык.</small>
sr: <small>Изаберите окружења која треба да прикажу вашег покретача.</small>

source: Do you want the starter to be visible only in some environments?
ca: Voleu que el llançador sigui visible només en alguns entorns?
de: Wollen Sie, dass der Starter nur in bestimmten Arbeitsumgebungen sichtbar ist?
es: ¿Quiere que el lanzador sea visible solo en algunos entornos?
fi: Haluatko käynnistimen näkyvän vain tietyssä ympäristöissä?
fr: Voulez-vous que votre lanceur ne soit visible que dans certains environnements ?
it: Vuoi che l'avviatore sia visibile solo in alcuni ambienti?
ro: Doriți ca starterul să fie vizibil doar în anumite medii?
ru: Вы хотите, чтобы ярлык был видим только в некоторых рабочих столах?
sr: Да ли желите да покретач буде видљив само у неким окружењима?

source: _Show in
ca: _Mostra a
de: Sichtbarkeit
es: _Mostrar en
fi: _Näkyy
fr: _Afficher dans
it: _Mostra in
ro: _Pofti înăuntru
ru: _Среда
sr: _Прикажи у

source: <small>Quicklists provide additional actions for an application starter. They are used for example in the right-click menu of the Ubuntu Unity starter entries.</small>
ca: <small>Les llistes ràpides proporcionen accions addicionals per al llançador d'una aplicació. S'utilitzen al menú contextual d'alguns escriptoris.</small>
de: <small>Aktionslisten enthalten zusätzliche Aktionen für Programm-Starter. Sie werden zum Beispiel im Rechtsklick-Menü der Starterleiste von Ubuntu Unity verwendet.</small>
es: <small>Las listas rápidas proporcionan acciones adicionales para el lanzador de una aplicación. Se usan en el menú contextual de algunos escritorios.</small>
fi: <small>Pikavalikot tarjoavat lisää mahdollisuuksia sovelluksen käynnistämistä varten. Niitä käytetään esimerkiksi Ubuntu Unity -käynnistimessä hiiren kakkospainikkeen valinnoissa.</small>
fr: <small>Les listes rapides fournissent des actions supplémentaires pour un lanceur d’applications. Elles sont utilisées par exemple dans le menu contextuel des lanceurs d’Ubuntu Unity.</small>
it: <small>Le liste rapide forniscono azioni aggiuntive per un avviatore dell'applicazione. Sono utilizzati ad esempio nel menu di scelta rapida delle voci di Ubuntu Unity.</small>
ro: <small>Listele rapide oferă acțiuni suplimentare pentru un program de pornire a aplicației. Acestea sunt utilizate, de exemplu, în meniul cu clic dreapta al intrărilor de pornire Ubuntu Unity.</small>
ru: <small>Списки действий содержат дополнительные команды для приложения. Они используются, например, в меню открываемом по нажатию правой кнопки мыши на ярлыке в Ubuntu Unity.</small>
sr: <small>Брзи спискови обезбеђују додатне радње за покретач програма. Користе се на пример у изборнику десног клика уноса покретача Убунту Јунитија.</small>

source: Titles of your quicklist items
ca: Els noms dels elements de la llista ràpida
de: Titel der Aktionslisten
es: Los nombres de los elementos de la lista rápida
fi: Pikavalikon kohteiden nimet
fr: Titres des items de votre liste rapide
it: Titoli delle voci della tua lista rapida
ro: Titlurile articolelor tale din lista rapidă
ru: Названия действий
sr: Називи ваших ставки брзог списка

source: _Up
ca: A_munt
es: _Subir
fi: _Ylös
fr: _Monter
ru: _Выше

source: _Down
ca: A_vall
es: _Bajar
fi: _Alas
fr: _Descendre
ru: _Ниже

source: _New
ca: _Nova
es: _Nueva
fi: _Uusi
fr: _Nouveau
ru: _Новый

source: _Delete
ca: _Suprimeix
es: E_liminar
fi: _Poista
fr: _Supprimer
ru: _Удалить

source: Quicklists provide additional actions for an application starter.
ca: Les llistes ràpides proporcionen accions addicionals per al llançador d'una aplicació
de: Aktionslisten enthalten zusätzliche Aktionen für Programm-Starter.
es: Las listas rápidas proporcionan acciones adicionales para el lanzador de una aplicación.
fi: Pikavalikot tarjoavat lisää mahdollisuuksia sovelluksen käynnistämistä varten.
fr: Les listes rapides fournissent des actions supplémentaires pour un lanceur d’applications.
it: Le liste rapide forniscono azioni aggiuntive per un avviatore dell'applicazione.
ro: Listele rapide oferă acțiuni suplimentare pentru o pornire de aplicație.
ru: Списки действий позволяют включить в ярлык дополнительные команды для приложения.
sr: Брзи спискови обезбеђују додатне радње за покретач програма.

source: _Quicklist
ca: _Llista ràpida
de: _Aktionsliste
es: _Lista rápida
fi: _Pikavalikko
fr: _Liste rapide
it: _Lista rapida
ro: _Listă rapidă
ru: _Действия
sr: _Брзи списак

source: <small>This are the MIME types your application is able to open. Your application will be listed in "Open with..." dialogs for files of this types. Add MIME types one per line or separated by semicolons (";"), drag files into the text field to add their MIME types or use the "Select ..." button.</small>
ca: <small>A continuació hi ha els tipus MIME que pot obrir l'aplicació. L'aplicació apareixerà a la llista del diàleg «Obre amb ...» d'aquests tipus de fitxer. Afegiu un tipus MIME per línia o separeu-los amb un punt i coma («;»), o bé arrossegueu els fitxers al camp de text per afegir-ne els tipus MIME o feu servir el botó «Selecciona...».</small>
de: <small> Dies sind die MIME-Typen, die das Programm öffnen kann. Das Programm wird in "Öffnen mit ..."-Dialoge für Dateien dieser Typen aufgelistet. Sie könne MIME-Typen jeweils einen pro Zeile oder durch Semikolon (";") getrennt hinzufügen. Ziehen Sie die Dateien in das Textfeld, oder verwenden Sie die Schaltfläche "Auswählen ...", um MIME-Typen von Dateien hinzufügen </small>
es: <small>A continuación se muestran los tipos MIME que puede abrir la aplicación. La aplicación aparecerá en la lista del diálogo «Abrir con...» de estos tipos de archivo. Añada un tipo MIME por línea o separado por punto y coma («;»), arrastre archivos al campo de texto para añadir sus tipos MIME o use el botón «Seleccionar...».</small>
fi: <small>Nämä ovat MIME-tyypit, jotka sovelluksesi voi avata. Haku näkyy kohdassa "Avaa..." tämän tyyppisten tiedostojen valintaikkunoissa. Lisää MIME-tyyppi yksi riviä kohti tai puolipisteillä erotettuna (";"), vedä tiedostoja tekstikenttään lisätäksesi niiden MIME-tyypit tai käytä "Valitse ..." painiketta.</small>
fr: <small>Ce sont les types de médias que votre application peut ouvrir. Votre application va être listée dans la boîte de dialogue « Ouvrir avec… » des fichiers de ces types. Veuillez ajouter des types de médias séparés par des points-virgules ou un par ligne, glisser les fichiers dans la zone de texte pour ajouter leurs types de médias ou utiliser le bouton « Sélectionner… ».</small>
it: <small>Questi sono i tipi MIME che la tua applicazione è in grado di aprire. L'applicazione verrà elencata nelle finestre di dialogo "Apri con ..." per file di questo tipo. Aggiungi i tipi MIME una per riga o separati da punti e virgola (";"), trascina i file nel campo di testo per aggiungere i loro tipi MIME o usa il bottone "Seleziona ..." .</small>
ro: <small>Acestea sunt tipurile MIME pe care aplicația dvs. le poate deschide. Aplicația dvs. va fi listată în dialogurile „Deschideți cu ...” pentru fișierele de acest tip. Adăugați tipuri MIME una pe linie sau separate prin punct și virgulă (";"), trageți fișierele în câmpul de text pentru a adăuga tipurile lor MIME sau utilizați butonul „Selectați ...”.</small>
ru: <small>MIME-типы файлов, которые может открывать приложение. Ваша программа будет включена в список "Открывать с помощью..." для файлов указанных здесь типов. Вводите названия MIME-типов по одному в строке или разделяйте их точками с запятой (";"), Перетащите файлы в текстовое поле, чтобы добавить их MIME-типы, или воспользуйтесь кнопкой "Выбрать...".</small>
sr: <small>Ово су МИМЕ врсте које ваш програм може да отвори. Ваш програм ће бити приказан на списку прозорчета „Отвори програмом...“ за датотеке ове врсте. Додајте по једну МИМЕ врсту у реду или их раздвојте запетачком (;), превуците датотеке у поље за текст да додате њихове МИМЕ врсте или користите дугме „Изабери ...“.</small>

source: File types your command can open.
ca: Els tipus de fitxer que pot obrir l'aplicació
de: Dateitypen, die das Programm öffnen kann
es: Los tipos de archivo que puede abrir la aplicación
fi: Tiedostotyypit, jotka komentosi voi avata.
fr: Types de fichiers que votre commande peut ouvrir.
it: Tipi di file che il comando è in grado di aprire.
ms: Jenis fail yang mana perintah anda boleh buka.
pt_br: Tipos de arquivos que seu comando pode abrir.
ro: Tipuri de fișiere pe care comanda dvs. le poate deschide.
ru: Типы файлов, которые может открывать ваше приложение.
sr: Врсте датотека које ваша наредба може да отвори.

source: The MIME types your application is able to open.
ca: Els tipus MIME que pot obrir l'aplicació
de: Die MIME-Typen, die das Programm öffnen kann
es: Los tipos MIME que puede abrir la aplicación
fi: MIME-tyypit, jotka sovelluksesi voi avata.
fr: Les types de médias que votre application peut ouvrir.
it: I tipi MIME che l'applicazione è in grado di aprire.
ro: Tipurile MIME poate deschide aplicația dvs.
ru: MIME-типы поддерживаемые вашим приложением.
sr: МИМЕ врсте које ваш програм може да отвори.

source: _MIME types
ca: _Tipus MIME
de: _MIME-Typen
es: _Tipos MIME
fi: MIME-tyypit
fr: Types de _médias
ro: _MIME tipuri
ru: _MIME
sr: _МИМЕ врсте

source: <small>This keywords are used to some search functions (like the Ubuntu Unity Dash) to find your application. Add Keywords one per line or separated by semicolons (";").</small>
ca: <small>Aquestes paraules clau es poden fer servir en el quadre de cerca d'alguns escriptoris per trobar ràpidament l'aplicació. Afegiu una paraula clau per línia o bé separeu-les amb un punt i coma (";").</small>
de: <small>Diese Schlüsselwörter werden von einige Suchfunktionen (zum Beispiel der Suchfunktion von Ubuntu Unity) verwendet, um Ihre Anwendung zu finden. Sie können Schlagwörter eines pro Zeile oder durch ein Semikolon (";") getrennt hinzufügen. </small>
es: <small>Estas palabras clave se usan en el cuadro de búsqueda de algunos escritorios para encontrar la aplicación. Añada una palabra clave por línea o separada por un punto y coma (";").</small>
fi: <small>Tätä hakusanaa käytetään joihinkin hakutoimintoihin (kuten Ubuntu Unity Dash) sovelluksen löytämiseksi. Lisää hakusanat yksi riviä kohti tai puolipisteillä erotettuna (";")</small>
fr: <small>Ces mots-clés sont utilisés pour certaines fonctions de recherches (comme le Dash de Ubuntu Unity) pour trouver votre application. Veuillez ajouter des mots-clés séparés par des points-virgules ou un par ligne.</small>
it: <small>Queste parole chiave vengono utilizzate da alcune funzioni di ricerca (come Ubuntu Unity Dash) per trovare la tua applicazione. Aggiungi le Parole Chiave una per riga o separate da punti e virgola (";").</small>
ro: <small>Aceste cuvinte cheie sunt utilizate pentru unele funcții de căutare (cum ar fi Ubuntu Unity Dash) pentru a găsi aplicația dvs. Adăugați cuvinte cheie una pe linie sau separate prin punct și virgulă (";").</small>
ru: <small>Ключевые слова используются некоторыми функциями поиска (напр. в Ubuntu Unity), для подбора приложений. Вводите ключевые слова по одному в строке или разделяйте их точками с запятой (";").</small>
sr: <small>Ове кључне речи се користе у неким функцијама претраге (као што је Убунтуов Јунити полетник) за налажење вашег програма. Додајте по једну МИМЕ врсту у реду или их раздвојте запетачком (;).</small>

source: List of keywords that may be used for searching starters, e.g. in Unity
ca: La llista de paraules clau que es poden usar en la cerca d'un llançador
de: Liste mit Schlüsselwörtern, die in Suchfunktionen benutzt werde können, z.B. unter Unity
es: La lista de palabras clave que se pueden usar para buscar un lanzador
fi: Lista hakusanoista, joita voidaan käyttää käynnistimen hakemiseen, esimerkiksi Unity
fr: La liste des mots-clés qui peuvent être utilisés pour rechercher les lanceurs, par exemple dans Unity.
it: Elenco di parole chiave che possono essere per cercare gli avviatori, ad es. in Unity
ms: Senarai kata kunci yang diguna untuk menggelintar pemula, cth. dalam Unity
pt_br: Lista de palavras-chave que podem ser usadas para buscar lançadores, ex. na Unity
ro: Lista cuvintelor cheie care pot fi utilizate pentru căutarea inițiatorilor, de ex. în Unitate
ru: Список ключевых слов для поиска ярлыков приложений, например в Unity
sr: Списак кључних речи које могу бити коришћене за претрагу покретача, нпр. у Јунитију

source: Keywords are used to some search functions to find your application.
ca: Les paraules clau es fan servir per trobar l'aplicació
de: Diese Schlüsselwörter werden von einige Suchfunktionen verwendet, um Ihre Anwendung zu finden.
es: Las palabras clave se usan para encontrar la aplicación
fi: Hakusanoja käytetään joissakin hakutoiminnoissa sovellusten etsimiseen.
fr: Les mots-clés sont utilisés par certaines fonctions de recherche pour trouver votre application.
it: Le parole chiave vengono utilizzate da alcune funzioni di ricerca per trovare l'applicazione.
ro: Cuvintele cheie sunt folosite pentru unele funcții de căutare pentru a găsi aplicația dvs.
ru: Ключевые слова используются в некоторых программах для поиска приложений.
sr: Кључне речи се користе у неким функцијама претраге за налажење вашег програма.

source: _Keywords
ca: _Paraules clau
de: Schlüsselwörter
es: _Palabras clave
fi: _Hakusanat
fr: _Mots-clés
it: _Parole chiavi
ro: _Cuvinte cheie
ru: _Ключевые слова
sr: _Кључне речи

source: Choose categories
ca: Trieu les categories
de: Kategorien auswählen
es: Elegir categorías
fi: Valitse ryhmät
fr: Choisir les catégories
it: Scegli categorie
ro: Alegeți categoriile
ru: Выбрать категории

source: Edit
ca: Edita
de: Bearbeiten
es: Editar
fi: Muokkaa
fr: Éditer
it: Modifica
ro: Editați
ru: Правка
sr: Уреди

source: _Command:
ca: _Ordre:
de: _Befehl:
es: _Orden:
fi: _Komento:
fr: _Commande :
it: _Comando:
ro: _Comandă:
ru: _Команда:
sr: Наредба:

source: _Title:
ca: _Nombre:
de: _Titel:
es: _Nombre:
fi: _Otsikko:
fr: _Titre :
it: _Titolo:
ro: _Titlu:
ru: _Название:
sr: _Назив:

source: Select Application
ca: Seleccioneu una aplicació
de: Anwendung auswählen
es: Seleccionar una aplicación
fi: Valitse sovellus
fr: Sélectionner l’application
it: Selezione applicazione
ro: Selectați aplicație
ru: Выбрать приложение
